/* Groups */

/* Groups */
"groupstemplateviewcontroller-Add a group" = "Add a group";
"groupstemplateviewcontroller-Name of the new group" = "Name of the new group";
"groupstemplateviewcontroller-Rename %@ to" = "Rename %@ to";
"groupstemplateviewcontroller-Rename group" = "Rename group";
"groupstemplateviewcontroller-Select your choice" = "Select your choice";
